[
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-style-settings",
  "surfing",
  "text-snippets-obsidian",
  "unitade",
  "password-protection",
  "highlightr-plugin"
]